
/* Class = "NSView"; ibShadowedToolTip = "Begin using Transmit"; ObjectID = "15"; */
"15.ibShadowedToolTip" = "Commencer à utiliser Transmit";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "email address"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "adresse e-mail";

/* Class = "NSTextFieldCell"; placeholderString = "your.optional@email.com"; ObjectID = "23"; */
"23.placeholderString" = "votre.optionnel@email.com";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Rules preferences"; ObjectID = "DPd-lf-aMY"; */
"DPd-lf-aMY.ibExternalAccessibilityDescription" = "Préférences de règles";

/* Class = "NSButton"; ibShadowedToolTip = "Configure Panic Sync settings"; ObjectID = "DPd-lf-aMY"; */
"DPd-lf-aMY.ibShadowedToolTip" = "Configurer les paramètres de Panic Sync";

/* Class = "NSTextFieldCell"; title = "Up to 500% faster"; ObjectID = "DWm-CQ-PES"; */
"DWm-CQ-PES.title" = "Jusqu’à 5 fois plus rapide";

/* Class = "NSTextFieldCell"; title = "Now with Panic Sync"; ObjectID = "I5C-i7-hAW"; */
"I5C-i7-hAW.title" = "Maintenant avec Panic Sync";

/* Class = "NSTextFieldCell"; title = "Sign Up for Panic News: "; ObjectID = "JzH-2N-rev"; */
"JzH-2N-rev.title" = "S’abonner aux actualités Panic : ";

/* Class = "NSTextFieldCell"; title = "Welcome to Transmit 5"; ObjectID = "scC-cN-PRe"; */
"scC-cN-PRe.title" = "Bienvenue dans Transmit 5";

/* Class = "NSTextFieldCell"; title = "10 New Server Types"; ObjectID = "uu8-PL-BVB"; */
"uu8-PL-BVB.title" = "10 nouveaux types de serveur";
